{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 42148, "word_counts": "{\"app\": 23402, \"started\": 487, \"logging\": 106, \"restart\": 598, \"phone\": 2591, \"whereas\": 8, \"never\": 1269, \"used\": 1574, \"minor\": 48, \"annoyance\": 24, \"try\": 1047, \"log\": 328, \"back\": 2061, \"tell\": 273, \"go\": 1901, \"online\": 267, \"complete\": 101, \"tap\": 113, \"connect\": 386, \"im\": 4169, \"met\": 7, \"black\": 93, \"screen\": 931, \"nothing\": 750, \"else\": 458, \"happens\": 258, \"cant\": 5580, \"really\": 3172, \"see\": 1077, \"way\": 1814, \"around\": 254, \"uninstall\": 399, \"reinstall\": 325, \"fix\": 3088, \"spotify\": 11982, \"problem\": 2167, \"play\": 8637, \"many\": 2218, \"great\": 4920, \"song\": 20987, \"album\": 908, \"different\": 985, \"type\": 289, \"reggae\": 14, \"rock\": 115, \"soul\": 41, \"mellow\": 4, \"oldie\": 41, \"rap\": 44, \"heavy\": 21, \"metal\": 42, \"hiphop\": 5, \"new\": 2240, \"artist\": 1498, \"acoustic\": 1, \"pick\": 468, \"choose\": 727, \"free\": 2082, \"there\": 755, \"ad\": 6520, \"get\": 4151, \"premium\": 5627, \"dont\": 4406, \"deal\": 189, \"interruption\": 86, \"music\": 16958, \"cost\": 101, \"monthly\": 166, \"basis\": 47, \"also\": 2446, \"listen\": 5942, \"\\u00f0\\u00ff\\u017e\\u00b5\": 57, \"lyric\": 1145, \"feature\": 1532, \"sing\": 95, \"along\": 106, \"always\": 1594, \"preferred\": 22, \"streaming\": 910, \"service\": 1510, \"year\": 1881, \"ago\": 392, \"would\": 2405, \"use\": 3811, \"pandora\": 360, \"iheart\": 18, \"liked\": 901, \"using\": 1844, \"like\": 6446, \"changed\": 270, \"life\": 327, \"maybe\": 311, \"let\": 1150, \"people\": 843, \"without\": 1838, \"subscription\": 973, \"least\": 387, \"one\": 3194, \"day\": 1515, \"though\": 741, \"actually\": 514, \"want\": 4070, \"usually\": 235, \"youtube\": 843, \"something\": 1022, \"special\": 48, \"recently\": 747, \"got\": 913, \"everytime\": 380, \"skip\": 2147, \"next\": 646, \"crash\": 782, \"gurthan\": 1, \"singh\": 3, \"\\u00e2no\": 1, \"annoying\": 1903, \"iteasy\": 1, \"useits\": 1, \"perfect\": 408, \"find\": 1660, \"work\": 2979, \"offline\": 1138, \"anywhere\": 139, \"job\": 183, \"recent\": 533, \"update\": 3993, \"everything\": 1079, \"went\": 245, \"downhill\": 27, \"honest\": 76, \"bug\": 1264, \"ive\": 2278, \"heard\": 229, \"someone\": 239, \"told\": 86, \"yeah\": 129, \"right\": 595, \"first\": 712, \"otherwise\": 361, \"already\": 492, \"second\": 662, \"claim\": 29, \"well\": 1098, \"folk\": 29, \"wrong\": 401, \"good\": 6180, \"interesting\": 71, \"headphone\": 151, \"computer\": 132, \"gotta\": 89, \"love\": 6159, \"content\": 404, \"library\": 395, \"available\": 686, \"quite\": 243, \"buggy\": 560, \"stop\": 3010, \"playing\": 4238, \"minute\": 1026, \"bar\": 1114, \"missing\": 260, \"disable\": 71, \"pausing\": 261, \"listening\": 2533, \"isnt\": 642, \"min\": 453, \"lot\": 1317, \"enjoy\": 989, \"variety\": 440, \"podcasts\": 1948, \"bloated\": 10, \"unorganized\": 2, \"datahog\": 1, \"playlist\": 6398, \"favorite\": 1077, \"cumbersome\": 9, \"navigate\": 175, \"inconsistent\": 24, \"amazing\": 1446, \"help\": 601, \"even\": 4265, \"another\": 878, \"study\": 32, \"math\": 2, \"best\": 3412, \"ever\": 1377, \"seen\": 150, \"kpop\": 58, \"stan\": 2, \"woww\": 2, \"beautiful\": 109, \"internal\": 32, \"musical\": 94, \"download\": 1292, \"\\u00f0\\u00ff\": 1208, \"issue\": 2195, \"playback\": 337, \"lately\": 484, \"keep\": 2649, \"cutting\": 120, \"current\": 251, \"often\": 474, \"doesnt\": 2485, \"show\": 1495, \"allow\": 291, \"advert\": 123, \"despite\": 164, \"paying\": 877, \"havent\": 341, \"time\": 4184, \"check\": 147, \"video\": 325, \"u\": 1427, \"excellent\": 610, \"staying\": 21, \"auto\": 331, \"car\": 679, \"gonna\": 189, \"delete\": 311, \"hopeless\": 6, \"couldnt\": 263, \"live\": 194, \"certain\": 246, \"happening\": 262, \"sometimes\": 1383, \"pause\": 1281, \"automatically\": 299, \"meaning\": 71, \"restarts\": 68, \"whole\": 480, \"wont\": 1574, \"whats\": 552, \"far\": 618, \"podcast\": 1355, \"randomly\": 1134, \"pressed\": 33, \"button\": 975, \"june\": 21, \"killed\": 22, \"speed\": 83, \"uninstalled\": 330, \"reinstalled\": 246, \"take\": 734, \"respond\": 59, \"action\": 38, \"hope\": 550, \"fixed\": 733, \"soon\": 447, \"ill\": 546, \"shop\": 15, \"elsewhere\": 64, \"bad\": 875, \"hour\": 727, \"singer\": 66, \"updated\": 380, \"device\": 846, \"consistently\": 66, \"laptop\": 114, \"previously\": 66, \"could\": 1129, \"updat\": 4, \"trash\": 259, \"adding\": 404, \"leave\": 159, \"alone\": 68, \"selecting\": 37, \"pay\": 1643, \"overwhelming\": 8, \"recommendation\": 345, \"scared\": 10, \"sign\": 97, \"list\": 813, \"messed\": 78, \"frustration\": 17, \"tech\": 45, \"support\": 480, \"end\": 318, \"advisement\": 1, \"scan\": 14, \"decided\": 111, \"move\": 170, \"fought\": 1, \"joe\": 371, \"rogan\": 383, \"wasnt\": 197, \"enhance\": 52, \"awesome\": 849, \"algorithm\": 218, \"added\": 422, \"wouldve\": 36, \"add\": 2793, \"random\": 1040, \"say\": 1187, \"recommend\": 867, \"please\": 2968, \"somthing\": 12, \"others\": 254, \"tinned\": 1, \"supper\": 6, \"late\": 62, \"sure\": 448, \"going\": 957, \"part\": 347, \"paused\": 57, \"whatever\": 287, \"specific\": 326, \"man\": 89, \"nice\": 1342, \"didnt\": 727, \"watch\": 333, \"five\": 184, \"opening\": 186, \"couple\": 297, \"long\": 745, \"wouldnt\": 240, \"buy\": 490, \"anyways\": 44, \"come\": 802, \"downloaded\": 1119, \"since\": 1350, \"last\": 1197, \"hasnt\": 126, \"prop\": 2, \"writer\": 3, \"short\": 142, \"informative\": 6, \"intel\": 2, \"dig\": 11, \"band\": 148, \"page\": 216, \"read\": 97, \"history\": 87, \"head\": 72, \"prime\": 53, \"think\": 823, \"ur\": 168, \"pretty\": 605, \"spot\": 110, \"story\": 85, \"portrayed\": 1, \"fan\": 118, \"btw\": 51, \"paid\": 436, \"customer\": 380, \"plus\": 290, \"yr\": 53, \"hang\": 35, \"know\": 1360, \"r\": 70, \"country\": 138, \"hell\": 218, \"hand\": 106, \"basket\": 2, \"essential\": 18, \"corner\": 21, \"pray\": 9, \"human\": 19, \"proud\": 7, \"much\": 1980, \"especially\": 426, \"person\": 131, \"nonstop\": 35, \"id\": 371, \"give\": 1480, \"seem\": 195, \"shut\": 138, \"unless\": 356, \"mute\": 10, \"hard\": 401, \"wanting\": 38, \"exit\": 75, \"turned\": 186, \"disaster\": 21, \"literally\": 475, \"cannot\": 577, \"operate\": 22, \"control\": 1060, \"anymore\": 731, \"appropriate\": 9, \"selection\": 703, \"player\": 744, \"disappears\": 331, \"multiple\": 386, \"title\": 65, \"samsung\": 315, \"fold\": 15, \"week\": 538, \"able\": 1148, \"thought\": 286, \"insists\": 4, \"cancel\": 344, \"found\": 428, \"signed\": 40, \"apple\": 271, \"drive\": 108, \"away\": 266, \"goon\": 1, \"every\": 2899, \"stacked\": 1, \"songi\": 9, \"must\": 196, \"desired\": 11, \"still\": 2120, \"facing\": 64, \"samething\": 1, \"imagine\": 57, \"incredibly\": 89, \"lover\": 202, \"enthusiast\": 6, \"creation\": 18, \"easy\": 1551, \"intuitive\": 73, \"sharing\": 69, \"nearly\": 69, \"endless\": 67, \"developer\": 158, \"setting\": 400, \"start\": 1143, \"almost\": 506, \"unusable\": 270, \"worst\": 566, \"edit\": 334, \"absolute\": 117, \"absolutely\": 535, \"looking\": 346, \"language\": 189, \"nevr\": 2, \"mine\": 81, \"make\": 2202, \"angry\": 28, \"tbh\": 48, \"chooses\": 31, \"limited\": 176, \"mind\": 203, \"j\": 18, \"test\": 34, \"recommended\": 299, \"stupid\": 280, \"anyone\": 201, \"ruin\": 99, \"kind\": 335, \"worse\": 468, \"trying\": 604, \"improve\": 130, \"broke\": 135, \"shuffle\": 1448, \"function\": 280, \"view\": 165, \"turn\": 661, \"decide\": 53, \"somehow\": 67, \"switched\": 115, \"top\": 308, \"search\": 811, \"getting\": 956, \"internet\": 872, \"connection\": 692, \"message\": 102, \"umm\": 12, \"sorry\": 90, \"happened\": 321, \"here\": 23, \"thing\": 1732, \"react\": 12, \"click\": 489, \"change\": 1098, \"pls\": 310, \"deleting\": 196, \"podcastmusic\": 3, \"term\": 40, \"team\": 199, \"closed\": 127, \"error\": 170, \"sound\": 873, \"quality\": 1219, \"category\": 55, \"decreased\": 6, \"earlier\": 53, \"impressed\": 57, \"compare\": 33, \"shocking\": 4, \"stopping\": 400, \"reason\": 942, \"mini\": 77, \"notification\": 453, \"panel\": 80, \"disappearing\": 234, \"ok\": 356, \"became\": 72, \"example\": 150, \"wanted\": 361, \"tried\": 920, \"uninstalling\": 207, \"reinstalling\": 209, \"put\": 745, \"rating\": 292, \"appreciate\": 134, \"ppl\": 24, \"played\": 575, \"swear\": 37, \"tends\": 16, \"insidious\": 2, \"frustrate\": 3, \"point\": 435, \"repeatedly\": 49, \"star\": 1835, \"refuse\": 110, \"bluetooth\": 628, \"autoplay\": 99, \"matter\": 243, \"connected\": 297, \"amazon\": 192, \"doest\": 3, \"graduate\": 3, \"community\": 34, \"college\": 25, \"bahut\": 6, \"achha\": 2, \"h\": 20, \"enough\": 305, \"communicate\": 10, \"universe\": 12, \"invaluable\": 1, \"tool\": 27, \"mental\": 19, \"illness\": 1, \"translator\": 3, \"downloading\": 263, \"related\": 71, \"app\\u00e2\\u00ef\": 8, \"functioning\": 31, \"properly\": 333, \"month\": 1237, \"playpause\": 127, \"showing\": 498, \"aggressively\": 4, \"shoving\": 9, \"particularly\": 21, \"face\": 66, \"considering\": 144, \"winamp\": 4, \"unavailable\": 48, \"alexa\": 58, \"echo\": 24, \"dot\": 34, \"mean\": 356, \"development\": 20, \"suddenly\": 281, \"stopped\": 273, \"working\": 1068, \"primarily\": 5, \"daily\": 310, \"aong\": 3, \"ngl\": 13, \"rare\": 31, \"kd\": 3, \"finding\": 181, \"clarity\": 19, \"version\": 1149, \"hw\": 1, \"pixel\": 79, \"android\": 812, \"v\": 36, \"application\": 391, \"appear\": 191, \"abruptly\": 20, \"seems\": 446, \"idle\": 6, \"state\": 50, \"press\": 265, \"resume\": 53, \"need\": 1872, \"better\": 1769, \"greatest\": 63, \"platform\": 690, \"yet\": 322, \"thank\": 745, \"tho\": 180, \"wish\": 665, \"return\": 63, \"stream\": 175, \"x\": 74, \"amount\": 310, \"however\": 428, \"saddened\": 1, \"track\": 551, \"ne\": 8, \"experience\": 1388, \"firstbut\": 3, \"trial\": 148, \"ended\": 52, \"shuffleplay\": 2, \"favourited\": 1, \"songswhich\": 2, \"listened\": 236, \"missed\": 18, \"bengali\": 5, \"osts\": 1, \"movie\": 32, \"old\": 626, \"preferably\": 4, \"source\": 75, \"regional\": 11, \"english\": 113, \"everyone\": 311, \"global\": 13, \"reach\": 35, \"cool\": 381, \"latest\": 605, \"glitch\": 513, \"alot\": 234, \"rid\": 194, \"disconnect\": 73, \"fine\": 730, \"plummeted\": 4, \"greatly\": 17, \"either\": 320, \"section\": 122, \"kill\": 70, \"order\": 405, \"freeze\": 215, \"hardware\": 9, \"bottleneck\": 1, \"currently\": 388, \"suck\": 605, \"badly\": 34, \"done\": 322, \"fvrt\": 2, \"option\": 1389, \"user\": 1251, \"terrible\": 399, \"worked\": 265, \"past\": 299, \"load\": 559, \"quickly\": 77, \"input\": 19, \"itll\": 169, \"selected\": 92, \"skipping\": 207, \"technical\": 52, \"seak\": 1, \"clear\": 260, \"cache\": 223, \"anytime\": 109, \"disappear\": 193, \"whyyyy\": 3, \"n\": 154, \"occasional\": 30, \"definitely\": 306, \"full\": 367, \"mobile\": 555, \"worth\": 639, \"youre\": 456, \"avid\": 11, \"listener\": 102, \"experienced\": 66, \"probably\": 181, \"information\": 99, \"tab\": 122, \"pauseplay\": 35, \"switch\": 384, \"useable\": 11, \"run\": 203, \"ridiculous\": 212, \"believe\": 128, \"look\": 477, \"email\": 183, \"address\": 46, \"thats\": 915, \"illegal\": 13, \"gave\": 224, \"yiu\": 3, \"money\": 830, \"deactivate\": 3, \"bombard\": 4, \"nuance\": 2, \"unethical\": 6, \"goingbacktoyoutube\": 1, \"remove\": 460, \"highlight\": 11, \"green\": 40, \"totally\": 237, \"uncalled\": 1, \"immediately\": 104, \"repeatative\": 1, \"world\": 252, \"system\": 165, \"remembering\": 11, \"repeated\": 20, \"omg\": 37, \"idea\": 191, \"close\": 867, \"expect\": 101, \"longer\": 471, \"making\": 473, \"accidentally\": 59, \"cut\": 235, \"removing\": 110, \"disabled\": 32, \"suggested\": 279, \"arent\": 323, \"loop\": 165, \"bro\": 68, \"shitty\": 1, \"portrait\": 2, \"mode\": 523, \"galaxy\": 199, \"ontop\": 1, \"single\": 427, \"login\": 203, \"age\": 95, \"installed\": 134, \"restarted\": 106, \"driving\": 183, \"logim\": 1, \"alright\": 64, \"came\": 154, \"brought\": 46, \"aesthetical\": 1, \"reworked\": 1, \"design\": 75, \"feel\": 402, \"smoother\": 7, \"made\": 637, \"swipe\": 117, \"drag\": 27, \"iphones\": 5, \"queue\": 387, \"quicker\": 7, \"easier\": 155, \"overall\": 551, \"usage\": 53, \"huge\": 174, \"tip\": 34, \"wrapped\": 44, \"funtional\": 1, \"obvious\": 25, \"increasing\": 22, \"upon\": 36, \"half\": 269, \"popular\": 72, \"awful\": 204, \"miss\": 108, \"google\": 296, \"nasty\": 3, \"word\": 125, \"truly\": 98, \"place\": 335, \"\\u00f0\\u00ff\\u00e2\\u0153\\u0153\\u00f0\\u00ff\": 1, \"frequently\": 168, \"bottom\": 364, \"gone\": 336, \"unable\": 318, \"said\": 225, \"ran\": 25, \"major\": 86, \"local\": 105, \"file\": 173, \"number\": 203, \"ruined\": 98, \"become\": 260, \"super\": 446, \"sort\": 182, \"consumes\": 11, \"less\": 378, \"data\": 615, \"pop\": 282, \"mood\": 244, \"spoiler\": 3, \"wise\": 37, \"class\": 42, \"l\": 101, \"fantastic\": 233, \"array\": 17, \"cd\": 111, \"collection\": 267, \"convenient\": 100, \"systeml\": 1, \"whoever\": 27, \"created\": 126, \"site\": 70, \"\\u00f0\\u00ff\\u0192\": 40, \"insane\": 57, \"covid\": 62, \"receive\": 33, \"escape\": 7, \"flood\": 2, \"news\": 42, \"understand\": 303, \"dozen\": 23, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\": 26, \"\\u00f0\\u00ff\\u00f0\\u00ff\": 221, \"wonderful\": 308, \"songbut\": 3, \"logged\": 142, \"deleted\": 242, \"jam\": 33, \"roadanywhere\": 1, \"stand\": 74, \"cover\": 100, \"canvas\": 50, \"ugliest\": 3, \"resolution\": 18, \"posible\": 2, \"horrible\": 342, \"thanks\": 552, \"producer\": 9, \"calming\": 11, \"piano\": 5, \"sleep\": 142, \"night\": 99, \"radio\": 369, \"bring\": 293, \"memory\": 85, \"choice\": 495, \"fk\": 8, \"wynk\": 24, \"atleast\": 98, \"recharge\": 3, \"earth\": 23, \"interrupting\": 34, \"enter\": 30, \"account\": 925, \"buffering\": 39, \"reply\": 42, \"scroll\": 151, \"stuff\": 355, \"irritating\": 253, \"might\": 284, \"apps\": 1108, \"commercial\": 296, \"per\": 308, \"instead\": 567, \"pokemon\": 3, \"running\": 165, \"barely\": 131, \"peak\": 8, \"nonpremium\": 24, \"idk\": 181, \"friendly\": 204, \"difficult\": 182, \"hello\": 37, \"review\": 493, \"stepchild\": 1, \"stuttering\": 6, \"together\": 149, \"suggest\": 116, \"sick\": 74, \"developed\": 15, \"fast\": 194, \"god\": 138, \"preview\": 320, \"chaand\": 5, \"baaliyan\": 1, \"ko\": 3, \"hatao\": 1, \"letting\": 81, \"forced\": 145, \"oh\": 87, \"pathetic\": 47, \"standard\": 33, \"offer\": 174, \"appbut\": 27, \"palyed\": 2, \"om\": 5, \"set\": 272, \"hi\": 90, \"visible\": 64, \"force\": 577, \"normal\": 105, \"nigthmare\": 1, \"helpful\": 124, \"pin\": 19, \"playlistsalbums\": 4, \"whenever\": 507, \"wifi\": 490, \"network\": 171, \"took\": 145, \"plz\": 124, \"shift\": 16, \"may\": 216, \"forceing\": 1, \"six\": 81, \"keeping\": 56, \"interst\": 1, \"india\": 52, \"quit\": 83, \"spam\": 23, \"usa\": 10, \"sleeping\": 34, \"wide\": 179, \"range\": 155, \"hip\": 25, \"hop\": 27, \"genre\": 432, \"disappoints\": 7, \"restricting\": 13, \"infuriated\": 3, \"hear\": 951, \"robert\": 2, \"pattinsons\": 1, \"disappointed\": 236, \"knowing\": 25, \"celebrity\": 8, \"coz\": 44, \"simple\": 201, \"advertising\": 98, \"hate\": 744, \"office\": 15, \"lady\": 7, \"jenna\": 1, \"fischer\": 1, \"angela\": 1, \"kinsey\": 1, \"fact\": 392, \"grateful\": 32, \"ui\": 368, \"million\": 81, \"request\": 116, \"guy\": 475, \"reduce\": 87, \"exelente\": 1, \"capable\": 10, \"giving\": 362, \"tht\": 9, \"fit\": 47, \"taste\": 178, \"center\": 19, \"atrocious\": 13, \"founded\": 3, \"open\": 1157, \"solve\": 95, \"possible\": 196, \"fully\": 86, \"date\": 127, \"careful\": 7, \"anything\": 790, \"arrange\": 25, \"rich\": 16, \"gettin\": 1, \"nerve\": 38, \"bru\": 1, \"collab\": 3, \"whatsoever\": 29, \"friend\": 311, \"why\": 2, \"several\": 228, \"today\": 218, \"continues\": 202, \"ending\": 23, \"unfortunate\": 14, \"member\": 189, \"crashing\": 568, \"downloads\": 242, \"appearing\": 36, \"sub\": 46, \"par\": 11, \"limit\": 103, \"favourite\": 409, \"obviously\": 59, \"reminded\": 3, \"alphabetical\": 17, \"kept\": 110, \"unacceptable\": 63, \"honestly\": 254, \"consistent\": 27, \"bother\": 86, \"changing\": 142, \"telling\": 97, \"family\": 358, \"greedy\": 51, \"trashy\": 8, \"child\": 27, \"mostly\": 121, \"two\": 488, \"individual\": 100, \"base\": 28, \"notch\": 29, \"bloody\": 26, \"brilliant\": 142, \"allows\": 131, \"student\": 130, \"discount\": 36, \"abt\": 12, \"school\": 70, \"except\": 249, \"feautured\": 1, \"membership\": 205, \"glitching\": 132, \"taking\": 157, \"solution\": 121, \"patience\": 17, \"redownloadingnothing\": 1, \"execpt\": 1, \"advertisement\": 340, \"throw\": 44, \"dying\": 2, \"seeing\": 86, \"relaxing\": 72, \"hit\": 222, \"jason\": 2, \"upgrade\": 104, \"distressing\": 2, \"intrupts\": 2, \"enjoying\": 232, \"awsome\": 39, \"appgreat\": 4, \"qualityhuge\": 1, \"catalogue\": 20, \"huawei\": 11, \"presenting\": 4, \"mistake\": 46, \"regarding\": 31, \"widget\": 175, \"appears\": 92, \"normally\": 113, \"rest\": 104, \"glitchy\": 271, \"release\": 105, \"exiting\": 8, \"\\u00f0\\u00ffi\": 7, \"speachnot\": 1, \"censorship\": 50, \"big\": 259, \"aholes\": 2, \"hasbeen\": 3, \"wink\": 9, \"called\": 47, \"rasco\": 1, \"downlood\": 1, \"scam\": 36, \"asking\": 119, \"curated\": 30, \"constant\": 200, \"vibe\": 73, \"shifting\": 2, \"shelf\": 8, \"topic\": 25, \"constantly\": 715, \"disappeared\": 155, \"display\": 189, \"customize\": 30, \"position\": 29, \"share\": 195, \"ig\": 20, \"coming\": 170, \"forcing\": 102, \"turning\": 101, \"result\": 84, \"extreme\": 15, \"lag\": 130, \"step\": 64, \"previous\": 182, \"sense\": 105, \"fricken\": 2, \"playin\": 8, \"da\": 6, \"song\\u00f0\\u00ff\\u00b2\": 2, \"xiaomi\": 14, \"poco\": 6, \"f\": 46, \"fav\": 190, \"wich\": 25, \"dumb\": 102, \"af\": 23, \"approx\": 4, \"server\": 24, \"web\": 92, \"opera\": 8, \"browser\": 41, \"password\": 104, \"otp\": 9, \"direct\": 16, \"link\": 157, \"unsuccessful\": 4, \"throwed\": 1, \"peace\": 31, \"shullfed\": 1, \"gotten\": 128, \"uninterrupted\": 150, \"skipped\": 34, \"rd\": 36, \"podcastspodcasts\": 1, \"inspirational\": 5, \"motivational\": 4, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\": 81, \"sad\": 115, \"nd\": 72, \"unwell\": 1, \"podcastsnd\": 1, \"happy\": 397, \"\\u00f0\\u00ff\\u0161\\u00f0\\u00ff\\u0161\\u00f0\\u00ff\\u0161\": 2, \"th\": 84, \"spent\": 53, \"it\\u00f0\\u00ff\\u0153\\u00f0\\u00ff\\u0153\": 2, \"slick\": 6, \"uh\": 13, \"sequence\": 12, \"default\": 63, \"organizes\": 3, \"toggle\": 25, \"requirement\": 10, \"complicated\": 30, \"initially\": 24, \"creating\": 91, \"manuallyso\": 1, \"forward\": 222, \"toh\": 4, \"drop\": 113, \"small\": 141, \"exceptional\": 54, \"ungreedy\": 1, \"import\": 9, \"basically\": 142, \"reasonable\": 48, \"price\": 261, \"little\": 388, \"learn\": 66, \"technologically\": 1, \"slow\": 261, \"kabhi\": 2, \"ke\": 5, \"beech\": 1, \"gaane\": 2, \"sun\": 15, \"leta\": 1, \"hu\": 2, \"useless\": 273, \"everywhere\": 66, \"cracked\": 8, \"spotify\\u00e2\": 5, \"wasting\": 27, \"impossible\": 159, \"report\": 63, \"within\": 130, \"fake\": 25, \"verification\": 8, \"wait\": 181, \"youve\": 111, \"saved\": 101, \"tapping\": 18, \"eventually\": 34, \"accross\": 1, \"forwould\": 1, \"hidden\": 65, \"unhide\": 12, \"shouldnt\": 132, \"extremely\": 223, \"biggest\": 57, \"reset\": 149, \"beginning\": 110, \"jre\": 89, \"middle\": 264, \"deezer\": 55, \"fill\": 20, \"utter\": 9, \"measly\": 1, \"bye\": 61, \"cause\": 298, \"everyday\": 216, \"dealing\": 25, \"equally\": 4, \"frustrating\": 519, \"note\": 83, \"brand\": 28, \"switching\": 186, \"access\": 492, \"absurd\": 14, \"area\": 76, \"cell\": 38, \"reception\": 25, \"entire\": 157, \"navigation\": 58, \"negating\": 1, \"purpose\": 66, \"sillyunintuitive\": 1, \"bruh\": 42, \"clean\": 62, \"interface\": 297, \"based\": 196, \"listens\": 16, \"annual\": 4, \"insight\": 8, \"signal\": 72, \"christmas\": 11, \"\\u00f0\\u00ff\\u017e\": 241, \"\\u00f0\\u00ff\\u0153\\u00f0\\u00ff\": 10, \"gripe\": 19, \"uganda\": 2, \"important\": 73, \"tidal\": 89, \"\\u00f0\\u00ff\\u017e\\u00f0\\u00ff\": 15, \"satisfied\": 97, \"browse\": 19, \"hifi\": 56, \"cdquality\": 2, \"whywhy\": 1, \"soooo\": 27, \"stress\": 43, \"ughhh\": 2, \"freaking\": 57, \"explanation\": 12, \"acting\": 53, \"crack\": 5, \"w\": 43, \"speech\": 125, \"recomend\": 25, \"outstanding\": 51, \"straight\": 98, \"true\": 64, \"teresa\": 1, \"squeeze\": 2, \"left\": 228, \"balanced\": 3, \"handed\": 5, \"large\": 83, \"impractical\": 2, \"mention\": 68, \"horrendous\": 18, \"intentional\": 4, \"somebody\": 13, \"onto\": 67, \"shuffled\": 79, \"configure\": 1, \"superior\": 27, \"regret\": 42, \"prepare\": 2, \"forum\": 33, \"throuh\": 1, \"finish\": 56, \"manually\": 91, \"symbol\": 16, \"pressing\": 38, \"surprised\": 23, \"presented\": 6, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u00bc\": 10, \"updatedbroken\": 1, \"etc\": 438, \"reloading\": 4, \"clicking\": 46, \"songsartist\": 2, \"lead\": 22, \"blank\": 46, \"loading\": 202, \"openedclosed\": 1, \"wasted\": 21, \"break\": 140, \"scratched\": 12, \"record\": 36, \"jostled\": 1, \"hopefully\": 75, \"happen\": 145, \"awe\": 3, \"margin\": 3, \"sadly\": 35, \"misinformation\": 167, \"home\": 320, \"resorted\": 5, \"simply\": 150, \"directly\": 47, \"icing\": 2, \"cake\": 8, \"remember\": 101, \"call\": 88, \"complain\": 69, \"line\": 73, \"lastly\": 11, \"adhd\": 5, \"absolutly\": 6, \"simplicity\": 12, \"although\": 147, \"travel\": 28, \"drain\": 30, \"loses\": 43, \"refind\": 2, \"werent\": 57, \"emailed\": 12, \"asked\": 68, \"episode\": 400, \"moving\": 91, \"expreince\": 1, \"realized\": 18, \"uncool\": 1, \"yes\": 145, \"becus\": 1, \"fuming\": 2, \"rubbish\": 69, \"fe\": 12, \"lovely\": 47, \"gospel\": 29, \"musicsound\": 1, \"organized\": 27, \"stuck\": 230, \"sudden\": 115, \"\\u00eb\\u02c6\\u02c6\\u00e2\\u00eb\\u02c6\\u02c6\": 3, \"hated\": 17, \"handle\": 35, \"lofi\": 14, \"reverb\": 2, \"songsit\": 6, \"happywhen\": 1, \"songsong\": 1, \"app\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u0153\\u00f0\\u00ff\\u0153\": 1, \"wherever\": 28, \"apk\": 20, \"mod\": 11, \"guess\": 152, \"considered\": 16, \"nowhere\": 82, \"inconvenient\": 53, \"isfree\": 1, \"fancing\": 1, \"bugging\": 66, \"pleased\": 48, \"sister\": 14, \"checked\": 56, \"foreign\": 9, \"ican\": 1, \"lower\": 51, \"volume\": 178, \"louder\": 30, \"destroyed\": 19, \"lose\": 130, \"medium\": 161, \"care\": 178, \"vague\": 3, \"contact\": 51, \"garbage\": 266, \"pauseplayskip\": 6, \"artiste\": 7, \"massive\": 44, \"seriously\": 201, \"infuriating\": 41, \"chromebooks\": 2, \"allowed\": 70, \"sane\": 6, \"joined\": 22, \"science\": 15, \"due\": 205, \"spotifiys\": 1, \"failure\": 14, \"prevent\": 21, \"spread\": 56, \"antiscience\": 4, \"antivax\": 14, \"info\": 83, \"discovery\": 35, \"portion\": 12, \"mess\": 127, \"streamed\": 4, \"yesterday\": 93, \"comfortably\": 4, \"favs\": 10, \"suspicious\": 2, \"resolved\": 90, \"promotion\": 18, \"starting\": 172, \"yutube\": 1, \"interupt\": 4, \"comercial\": 3, \"advanced\": 7, \"deliver\": 12, \"lullaby\": 6, \"son\": 40, \"woke\": 32, \"kid\": 78, \"baby\": 21, \"rarely\": 58, \"lie\": 84, \"desperate\": 16, \"explore\": 49, \"actual\": 96, \"embarrassed\": 4, \"blast\": 14, \"quiet\": 23, \"idiot\": 20, \"desirable\": 6, \"butt\": 9, \"takee\": 1, \"membershipp\\u00f0\\u00ff\\u0161\\u00f0\\u00ff\\u0161\\u00f0\\u00ff\\u0161\": 1, \"completely\": 467, \"chang\": 3, \"obscures\": 1, \"occasionally\": 68, \"uptodate\": 10, \"functionality\": 128, \"acceptable\": 27, \"abuse\": 3, \"deplorable\": 3, \"format\": 39, \"songsplaylists\": 5, \"brush\": 1, \"morning\": 73, \"complaining\": 35, \"disconnected\": 38, \"speaker\": 205, \"mi\": 18, \"conspiracy\": 12, \"situation\": 34, \"involving\": 1, \"drama\": 13, \"neil\": 97, \"young\": 114, \"mr\": 13, \"sabotaged\": 1, \"vin\": 1, \"field\": 10, \"dev\": 11, \"esp\": 11, \"eva\": 1, \"group\": 142, \"folded\": 1, \"beauty\": 6, \"showed\": 25, \"til\": 20, \"cleared\": 93, \"scratchy\": 1, \"wax\": 1, \"dabwaves\": 1, \"humming\": 2, \"sync\": 61, \"dangerous\": 35, \"glance\": 3, \"interuptions\": 6, \"arethis\": 1, \"including\": 83, \"arabic\": 9, \"latin\": 3, \"letter\": 16, \"canceling\": 100, \"plan\": 434, \"website\": 59, \"autorenewed\": 1, \"provider\": 40, \"ton\": 115, \"penny\": 43, \"broken\": 249, \"tosorting\": 1, \"playare\": 1, \"greyed\": 11, \"reconnect\": 11, \"cellular\": 34, \"ability\": 236, \"diverted\": 2, \"distracted\": 5, \"offlinedownloaded\": 1, \"train\": 16, \"okay\": 209, \"username\": 20, \"havewant\": 1, \"mutuals\": 2, \"hassle\": 42, \"ull\": 3, \"buffer\": 29, \"perfectly\": 134, \"p\": 109, \"ahaha\": 2, \"refund\": 42, \"policy\": 18, \"needed\": 82, \"twice\": 124, \"charged\": 59, \"final\": 12, \"double\": 42, \"confirmation\": 9, \"reopen\": 161, \"unreliable\": 39, \"e\": 40, \"er\": 3, \"reorder\": 11, \"folder\": 48, \"alarm\": 38, \"none\": 106, \"match\": 53, \"wantneed\": 2, \"defeat\": 24, \"finished\": 34, \"supposed\": 108, \"podcastsong\": 3, \"suggestion\": 290, \"picking\": 44, \"tune\": 178, \"forgot\": 37, \"existeddownload\": 1, \"itfree\": 1, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00bc\": 1, \"ask\": 167, \"verify\": 6, \"occurs\": 17, \"sheerid\": 2, \"likly\": 1, \"row\": 199, \"asap\": 228, \"comercials\": 7, \"assurance\": 5, \"department\": 9, \"post\": 33, \"rather\": 205, \"loving\": 132, \"sluggish\": 8, \"ceo\": 8, \"retard\": 4, \"goal\": 4, \"profit\": 33, \"you\\u00f0\\u00ff\\u0153\\u00ba\": 1, \"accesible\": 1, \"reliable\": 80, \"actively\": 40, \"belongs\": 4, \"theyd\": 15, \"exclusive\": 44, \"cheapest\": 3, \"weird\": 151, \"create\": 244, \"spp\": 1, \"lm\": 1, \"rmayljknmhnltldrk\": 1, \"fhnckdltmhjrklujhmnknmfgkmhjn\": 1, \"nbhgcfxdzsbgh\": 1, \"sndjkmrtglhyujikbdfnmbnundfs\": 1, \"yep\": 7, \"fun\": 200, \"songa\": 1, \"weak\": 14, \"easily\": 197, \"overtake\": 1, \"removed\": 253, \"dissapointed\": 11, \"discovering\": 57, \"delay\": 18, \"iran\": 2, \"pondering\": 1, \"freedom\": 84, \"countrya\": 1, \"teenager\": 10, \"value\": 49, \"herewe\": 1, \"pain\": 87, \"speak\": 28, \"uptade\": 1, \"basic\": 158, \"road\": 45, \"trip\": 41, \"theyre\": 175, \"malfunctionsdrives\": 1, \"nut\": 19, \"glove\": 1, \"gloved\": 1, \"pocket\": 27, \"repeatall\": 1, \"contacted\": 42, \"unlistenable\": 1, \"usless\": 6, \"convince\": 10, \"somewhere\": 49, \"finder\": 1, \"brings\": 56, \"probability\": 1, \"behind\": 62, \"nope\": 25, \"sunk\": 2, \"favour\": 7, \"competitor\": 40, \"apparently\": 60, \"hacked\": 40, \"genx\": 1, \"lowkey\": 3, \"realy\": 23, \"enoghing\": 1, \"primium\": 15, \"swich\": 1, \"fing\": 11, \"ai\": 42, \"continue\": 219, \"religious\": 8, \"explicit\": 33, \"shame\": 91, \"destroying\": 6, \"three\": 202, \"thousand\": 48, \"upvote\": 1, \"yo\": 35, \"hide\": 76, \"sent\": 40, \"invite\": 9, \"husband\": 25, \"accept\": 35, \"via\": 135, \"facebook\": 46, \"racist\": 18, \"nonsense\": 35, \"hardly\": 45, \"designed\": 51, \"poor\": 193, \"slower\": 21, \"selectioneasy\": 1, \"provided\": 34, \"mpesa\": 4, \"compared\": 124, \"sleeve\": 1, \"detail\": 52, \"musician\": 69, \"trackalbum\": 1, \"smooth\": 85, \"upset\": 39, \"ha\": 16, \"complaint\": 186, \"yougotcha\": 1, \"thinking\": 114, \"subscribing\": 25, \"percent\": 15, \"supplier\": 1, \"temaa\": 1, \"musiclovers\": 1, \"\\u00f0\\u00ff\\u0153\": 172, \"subscribe\": 121, \"wanders\": 1, \"general\": 75, \"nowith\": 1, \"snatch\": 1, \"thin\": 7, \"air\": 5, \"finally\": 146, \"layer\": 2, \"suffle\": 15, \"self\": 53, \"have\\u00f0\\u00ff\": 1, \"reshuffling\": 2, \"searched\": 131, \"incredible\": 72, \"trust\": 32, \"importantly\": 15, \"disadvantage\": 8, \"storage\": 156, \"fair\": 53, \"algorithim\": 1, \"channel\": 35, \"playlistssave\": 1, \"korean\": 38, \"rb\": 14, \"african\": 13, \"horizans\": 1, \"broadened\": 3, \"accessible\": 55, \"todella\": 1, \"hyv\": 1, \"decent\": 110, \"increased\": 22, \"cya\": 1, \"space\": 106, \"build\": 46, \"mainly\": 41, \"tv\": 148, \"oldschool\": 2, \"highly\": 236, \"buying\": 107, \"frustrated\": 78, \"advt\": 3, \"necessary\": 28, \"level\": 46, \"frequency\": 16, \"redownload\": 94, \"later\": 228, \"shite\": 8, \"definetly\": 8, \"consistency\": 5, \"prof\": 2, \"ipod\": 14, \"pushing\": 44, \"breaking\": 30, \"bloaty\": 1, \"bullsht\": 4, \"expansive\": 2, \"mbps\": 11, \"jio\": 23, \"fiber\": 2, \"stay\": 169, \"loved\": 324, \"akward\": 1, \"homepage\": 25, \"mix\": 246, \"uniquely\": 1, \"similar\": 144, \"confusing\": 65, \"loooong\": 1, \"professional\": 11, \"bit\": 369, \"pricy\": 3, \"kinda\": 204, \"image\": 33, \"dropped\": 34, \"st\": 51, \"query\": 4, \"require\": 17, \"undo\": 19, \"indivdual\": 1, \"aswell\": 22, \"entirely\": 75, \"tooo\": 24, \"lising\": 3, \"ease\": 67, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u00be\": 1, \"recommending\": 42, \"future\": 68, \"smh\": 17, \"house\": 43, \"various\": 68, \"present\": 48, \"recognising\": 2, \"qestion\": 1, \"pleasure\": 30, \"intend\": 5, \"icon\": 73, \"indicate\": 7, \"scrolling\": 49, \"moment\": 156, \"binge\": 3, \"weekly\": 84, \"mid\": 89, \"cleaning\": 14, \"profile\": 83, \"menu\": 169, \"name\": 193, \"vulture\": 2, \"vast\": 47, \"chandre\": 1, \"given\": 161, \"unfortunately\": 95, \"audio\": 630, \"wanderful\": 1, \"product\": 76, \"audiobooks\": 21, \"approvebest\": 1, \"luck\": 42, \"hatred\": 4, \"temptemental\": 1, \"connectivity\": 41, \"connecting\": 97, \"smart\": 70, \"case\": 70, \"party\": 45, \"restartbasically\": 1, \"massively\": 9, \"cheese\": 4, \"crime\": 14, \"delivers\": 14, \"musoc\": 2, \"this\\u00f0\\u00ff\\u0161\": 1, \"installing\": 63, \"waze\": 13, \"unexpectedly\": 17, \"interfering\": 5, \"quick\": 76, \"safely\": 4, \"intended\": 22, \"\\u00f0\\u00ff\\u00ba\": 20, \"backwardsforward\": 1, \"plug\": 10, \"headset\": 26, \"forgetting\": 8, \"whose\": 6, \"reliably\": 7, \"cpr\": 1, \"fastforward\": 8, \"rewind\": 152, \"lock\": 198, \"permission\": 122, \"persists\": 21, \"digital\": 12, \"produce\": 7, \"scummy\": 8, \"clicked\": 66, \"cuz\": 129, \"original\": 91, \"item\": 28, \"reboot\": 33, \"ap\": 40, \"across\": 86, \"aps\": 6, \"stable\": 52, \"dissapears\": 24, \"command\": 22, \"unique\": 18, \"timesh\": 1, \"genius\": 9, \"opinion\": 178, \"written\": 19, \"furthermore\": 5, \"redmi\": 10, \"afford\": 119, \"struggle\": 35, \"lol\": 128, \"select\": 310, \"practice\": 20, \"luv\": 20, \"theyve\": 69, \"beta\": 20, \"lime\": 1, \"wire\": 2, \"theyv\": 1, \"gee\": 1, \"saying\": 272, \"hey\": 96, \"favourote\": 1, \"censornig\": 2, \"independently\": 5, \"reaching\": 12, \"canceled\": 66, \"prem\": 13, \"explain\": 36, \"integration\": 45, \"benefit\": 28, \"background\": 321, \"continually\": 26, \"thru\": 39, \"text\": 21, \"personal\": 108, \"nose\": 4, \"pod\": 68, \"cast\": 83, \"exceptionally\": 10, \"pleasant\": 16, \"highest\": 18, \"rated\": 48, \"playor\": 1, \"boy\": 18, \"horribly\": 14, \"surely\": 20, \"alway\": 5, \"trouble\": 125, \"fkn\": 8, \"firm\": 3, \"official\": 15, \"stance\": 15, \"harmful\": 8, \"delve\": 1, \"archiveswhich\": 1, \"regularly\": 71, \"inspire\": 4, \"causing\": 52, \"relaunch\": 13, \"breaker\": 9, \"pc\": 267, \"sayin\": 5, \"interrupt\": 40, \"turnt\": 1, \"talking\": 36, \"misleading\": 10, \"four\": 83, \"wanna\": 313, \"rec\": 1, \"efficient\": 20, \"accurate\": 28, \"closing\": 186, \"save\": 167, \"irrititating\": 1, \"sometime\": 48, \"devs\": 47, \"frequent\": 77, \"bts\": 89, \"laggy\": 63, \"listning\": 9, \"resolve\": 71, \"appthanks\": 5, \"opportunity\": 29, \"knew\": 36, \"till\": 120, \"introduced\": 49, \"iti\": 15, \"adjusting\": 5, \"net\": 26, \"lost\": 178, \"severely\": 5, \"unimpressed\": 3, \"seven\": 12, \"enjoyment\": 20, \"enable\": 43, \"jus\": 10, \"it\\u00e2\\u00ef\": 3, \"equalizer\": 62, \"efficiently\": 4, \"haha\": 15, \"concern\": 19, \"apks\": 3, \"real\": 141, \"apkwe\": 1, \"silly\": 16, \"adfree\": 26, \"lisen\": 11, \"equaliser\": 17, \"pro\": 62, \"agenda\": 9, \"stayed\": 10, \"neutral\": 7, \"cancelling\": 108, \"encourage\": 23, \"increase\": 41, \"damn\": 140, \"happier\": 25, \"song\\u00f0\\u00ff\": 5, \"timer\": 78, \"app\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\": 10, \"wireless\": 20, \"annually\": 1, \"thankful\": 15, \"slowly\": 37, \"recovering\": 1, \"serious\": 46, \"operation\": 13, \"tonic\": 1, \"requires\": 58, \"pirated\": 3, \"spamming\": 13, \"sole\": 6, \"pissed\": 24, \"disgusting\": 54, \"treating\": 5, \"youtubeyoutube\": 2, \"tone\": 16, \"productive\": 2, \"\\u00e2\\u0153\": 15, \"todate\": 2, \"dissapear\": 9, \"forget\": 48, \"unreal\": 4, \"tooalso\": 2, \"waste\": 157, \"specifically\": 55, \"bias\": 2, \"throughout\": 34, \"company\": 235, \"program\": 69, \"side\": 128, \"spectrum\": 6, \"becoming\": 80, \"bigot\": 2, \"shuffledi\": 1, \"unstoppable\": 4, \"happierother\": 1, \"tan\": 1, \"op\": 21, \"calling\": 10, \"occurring\": 9, \"expected\": 37, \"drastic\": 2, \"issuei\": 2, \"bar\\u00f0\\u00ff\\u00f0\\u00ff\": 1, \"replace\": 16, \"companion\": 14, \"opened\": 76, \"ear\": 68, \"eye\": 23, \"richer\": 2, \"loudspeaker\": 3, \"manage\": 55, \"remote\": 42, \"virtually\": 19, \"observed\": 2, \"inside\": 35, \"vanishing\": 7, \"solving\": 3, \"buster\": 3, \"relief\": 11, \"listeb\": 1, \"wheb\": 2, \"ride\": 24, \"bus\": 9, \"suggetions\": 1, \"obscure\": 36, \"ie\": 36, \"graham\": 1, \"nash\": 1, \"beginner\": 3, \"energy\": 11, \"hype\": 10, \"comfort\": 11, \"eng\": 6, \"subtitle\": 7, \"chinese\": 15, \"besides\": 82, \"solid\": 66, \"artwork\": 11, \"strange\": 22, \"restarting\": 176, \"tec\": 2, \"comparing\": 14, \"troglodyte\": 1, \"einstein\": 1, \"em\": 17, \"launch\": 47, \"ongoing\": 14, \"\\u00f0\\u00ff\\u017e\\u00bc\\u00f0\\u00ff\": 1, \"creat\": 6, \"style\": 52, \"adore\": 12, \"tweaking\": 6, \"minimal\": 16, \"non\": 116, \"stored\": 20, \"napster\": 8, \"deserves\": 31, \"blatant\": 5, \"possibly\": 23, \"reconsider\": 9, \"draining\": 8, \"battery\": 111, \"faster\": 29, \"iam\": 38, \"count\": 38, \"station\": 128, \"anticipates\": 1, \"desire\": 22, \"crowley\": 1, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u017e\": 6, \"spotify\\u00f0\\u00ff\\u0161\": 2, \"fails\": 63, \"connects\": 63, \"vain\": 3, \"searching\": 117, \"interested\": 65, \"pointless\": 31, \"checking\": 23, \"frick\": 2, \"overly\": 7, \"simplified\": 4, \"reduced\": 26, \"clumsy\": 5, \"popularhighest\": 1, \"chronologically\": 2, \"functionallity\": 1, \"aside\": 31, \"personally\": 75, \"formerly\": 2, \"art\": 53, \"holding\": 14, \"includes\": 30, \"hold\": 30, \"stressful\": 6, \"truei\": 1, \"adsto\": 1, \"waiting\": 97, \"spotifyspotify\": 5, \"it\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\": 1, \"stoppingcrashing\": 2, \"unlike\": 91, \"unbiased\": 2, \"talk\": 63, \"host\": 19, \"translate\": 13, \"sight\": 5, \"sportify\": 19, \"groom\": 1, \"avilable\": 3, \"logout\": 8, \"caused\": 41, \"built\": 30, \"luckto\": 1, \"appdont\": 2, \"fyi\": 9, \"ashamed\": 11, \"putting\": 88, \"front\": 29, \"heath\": 1, \"promoting\": 19, \"itunes\": 33, \"listing\": 52, \"kast\": 1, \"tuned\": 5, \"atmosphere\": 3, \"worship\": 10, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\": 31, \"bass\": 39, \"soo\": 74, \"aap\": 77, \"whichever\": 4, \"fulfill\": 4, \"wherei\": 1, \"contacting\": 11, \"payment\": 265, \"assistant\": 33, \"sheer\": 8, \"delight\": 8, \"unresponsive\": 47, \"overview\": 1, \"wake\": 30, \"epic\": 8, \"intention\": 9, \"finger\": 34, \"si\": 12, \"vopen\": 1, \"terribly\": 12, \"swiping\": 20, \"advance\": 16, \"organize\": 38, \"game\": 128, \"ground\": 10, \"tailor\": 5, \"exactly\": 82, \"hoped\": 5, \"reading\": 70, \"fall\": 40, \"jealous\": 3, \"\\u00f0\\u00ff\\u00aa\": 9, \"store\": 88, \"fewer\": 11, \"mp\": 53, \"versatile\": 3, \"engine\": 26, \"fir\": 10, \"thus\": 40, \"pissing\": 10, \"offhalfway\": 1, \"sooner\": 16, \"kicked\": 16, \"halfway\": 35, \"leaving\": 75, \"scratch\": 8, \"freind\": 1, \"choosed\": 2, \"grt\": 2, \"addres\": 2, \"write\": 48, \"adsas\": 1, \"bythe\": 1, \"playlistpodcast\": 2, \"shoe\": 8, \"countless\": 23, \"lf\": 5, \"deep\": 16, \"main\": 150, \"begin\": 32, \"cooporate\": 1, \"rate\": 258, \"install\": 169, \"spotifys\": 115, \"staple\": 1, \"changer\": 5, \"follow\": 83, \"rolling\": 9, \"stone\": 3, \"surf\": 1, \"gut\": 4, \"industry\": 10, \"provide\": 116, \"slump\": 1, \"pakistan\": 12, \"padcasts\": 1, \"safe\": 25, \"classroom\": 2, \"nuff\": 2, \"workes\": 1, \"trued\": 1, \"locked\": 92, \"regardless\": 42, \"progress\": 52, \"soundcloud\": 94, \"oriented\": 2, \"buddy\": 9, \"building\": 23, \"gem\": 9, \"generic\": 7, \"mainstream\": 16, \"underground\": 21, \"goody\": 8, \"flawlessly\": 28, \"nay\": 2, \"known\": 39, \"thirty\": 16, \"console\": 27, \"riddled\": 7, \"option\\u00f0\\u00ff\": 3, \"noncence\": 1, \"this\\u00f0\\u00ff\": 4, \"one\\u00f0\\u00ff\": 4, \"uninstall\\u00f0\\u00ff\\u0161\": 1, \"forever\": 155, \"problems\\u00f0\\u00ff\\u0161\": 1, \"yup\": 3, \"bruno\": 4, \"encanto\": 3, \"plss\": 16, \"clearing\": 79, \"desktoppc\": 2, \"nvm\": 2, \"editor\": 4, \"software\": 81, \"unlicensed\": 1, \"acceptably\": 1, \"executed\": 4, \"fricin\": 1, \"communion\": 1, \"dark\": 41, \"globe\": 2, \"tailored\": 6, \"splendid\": 7, \"closer\": 10, \"management\": 20, \"evil\": 7, \"xbox\": 67, \"poorly\": 44, \"formatted\": 4, \"b\": 127, \"littoral\": 1, \"controller\": 18, \"peice\": 2, \"junk\": 23, \"crook\": 1, \"supported\": 24, \"send\": 79, \"fone\": 3, \"preference\": 56, \"spammed\": 9, \"beos\": 1, \"international\": 23, \"korenenglish\": 1, \"\\u00e2\": 584, \"yk\": 8, \"question\": 32, \"organising\": 4, \"improved\": 65, \"repetitive\": 37, \"stereo\": 44, \"february\": 13, \"nervous\": 1, \"replaying\": 5, \"useful\": 158, \"offering\": 20, \"high\": 205, \"affordable\": 71, \"copy\": 18, \"troubleshooting\": 31, \"extra\": 86, \"advantage\": 20, \"annoys\": 45, \"playtime\": 5, \"concept\": 15, \"surprise\": 23, \"jumping\": 12, \"existent\": 7, \"weirdly\": 7, \"vulgarity\": 1, \"fetures\": 1, \"subscribed\": 71, \"unresolved\": 3, \"located\": 2, \"worstit\": 1, \"adsalthough\": 1, \"itit\": 12, \"adsjust\": 3, \"criticize\": 3, \"earning\": 4, \"adswhereas\": 1, \"primary\": 6, \"peacefully\": 16, \"irrelevant\": 22, \"adsthis\": 2, \"attract\": 5, \"gaming\": 24, \"mad\": 66, \"clogging\": 2, \"semitransparent\": 1, \"mongeringand\": 1, \"bunch\": 88, \"minus\": 20, \"unlimited\": 120, \"updating\": 147, \"worthh\": 1, \"room\": 38, \"followed\": 33, \"shoot\": 8, \"instruction\": 9, \"shuffling\": 86, \"prefer\": 116, \"purchased\": 42, \"yall\": 207, \"tracklist\": 3, \"disney\": 10, \"adjust\": 30, \"habe\": 2, \"neither\": 31, \"travelling\": 13, \"dj\": 59, \"aftrer\": 1, \"closded\": 1, \"itd\": 44, \"average\": 20, \"manipulated\": 2, \"expensive\": 109, \"appmany\": 1, \"intresting\": 1, \"urge\": 5, \"lyricss\": 1, \"prev\": 6, \"amusing\": 3, \"hustle\": 2, \"ads\\u00f0\\u00ff\\u00f0\\u00ff\": 2, \"childhood\": 5, \"bless\": 20, \"standing\": 24, \"liberal\": 5, \"seeking\": 9, \"stifle\": 2, \"continuing\": 27, \"programing\": 4, \"blowing\": 12, \"drum\": 2, \"deletes\": 27, \"uploading\": 11, \"process\": 55, \"bur\": 3, \"displayed\": 36, \"logo\": 88, \"becomes\": 65, \"unistalling\": 5, \"freed\": 2, \"ugh\": 24, \"angry\\u00f0\\u00ff\\u00f0\\u00ff\": 1, \"deserve\": 48, \"inner\": 2, \"rockstar\": 1, \"unwind\": 2, \"here\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\": 3, \"cater\": 6, \"interest\": 63, \"attitude\": 2, \"bought\": 100, \"package\": 70, \"diverse\": 20, \"managed\": 20, \"master\": 10, \"low\": 138, \"fave\": 23, \"commute\": 14, \"replay\": 75, \"loyal\": 23, \"upsates\": 1, \"eternity\": 2, \"duo\": 78, \"partner\": 18, \"included\": 24, \"c\": 18, \"crazy\": 85, \"rogans\": 44, \"unbelievable\": 27, \"consequence\": 5, \"grew\": 18, \"brother\": 19, \"mother\": 8, \"father\": 4, \"od\": 3, \"swap\": 5, \"jump\": 61, \"beautifully\": 5, \"learning\": 44, \"form\": 47, \"comprehensive\": 12, \"cringeworthy\": 2, \"corporate\": 10, \"branding\": 1, \"reserved\": 2, \"enterprise\": 1, \"technology\": 24, \"rovitivo\": 1, \"objective\": 3, \"stick\": 54, \"collective\": 3, \"audience\": 10, \"according\": 51, \"lite\": 58, \"script\": 9, \"loose\": 29, \"arrived\": 2, \"curve\": 8, \"albumlp\": 1, \"purchase\": 77, \"\\u00e2\\u00ef\\u00e2\\u0153\": 1, \"disappoint\": 11, \"whyits\": 1, \"singular\": 9, \"playlistto\": 1, \"hypocrite\": 2, \"paired\": 6, \"incessant\": 4, \"prompt\": 14, \"join\": 48, \"session\": 129, \"stopps\": 2, \"ignoring\": 7, \"romanization\": 3, \"\\u00f0\\u00ff\\u0161\": 97, \"duplicate\": 11, \"cz\": 5, \"notbig\": 1, \"michael\": 3, \"jackson\": 1, \"songsnot\": 3, \"enoughthats\": 1, \"enroll\": 1, \"shown\": 59, \"lyricsits\": 1, \"desktop\": 151, \"freemiumevery\": 1, \"inin\": 1, \"finishesim\": 1, \"addone\": 1, \"songand\": 7, \"string\": 9, \"againrinse\": 1, \"repeat\": 244, \"counting\": 8, \"ot\": 17, \"tje\": 2, \"fade\": 12, \"unit\": 32, \"significantly\": 11, \"bugged\": 37, \"dollar\": 52, \"coin\": 3, \"near\": 49, \"playstation\": 27, \"annoyingly\": 11, \"trigger\": 8, \"seek\": 13, \"ready\": 56, \"downside\": 40, \"hazzle\": 1, \"ups\": 28, \"lame\": 25, \"tomorrow\": 7, \"saw\": 33, \"inaccessible\": 3, \"ipad\": 28, \"worm\": 2, \"hungry\": 15, \"shark\": 4, \"ypu\": 5, \"alternative\": 76, \"\\u00f0\\u00ff\\u0153\\u00f0\\u00ff\\u00f0\\u00ff\": 4, \"favitorite\": 1, \"artis\": 5, \"resion\": 1, \"reted\": 1, \"absolutley\": 5, \"radar\": 19, \"flooded\": 4, \"promote\": 20, \"unknown\": 17, \"chronic\": 2, \"dre\": 1, \"snoop\": 3, \"reduces\": 4, \"roll\": 37, \"superb\": 98, \"screwing\": 6, \"quitting\": 18, \"easiest\": 17, \"dob\": 1, \"qrues\": 1, \"embarrassing\": 14, \"billing\": 14, \"airtel\": 10, \"unnoticeable\": 1, \"sucking\": 7, \"transition\": 22, \"tq\": 7, \"cry\": 25, \"disappointmen\": 1, \"softwere\": 1, \"detecting\": 2, \"preferances\": 2, \"organised\": 9, \"exists\": 31, \"evolves\": 2, \"peek\": 4, \"\\u00f0\\u00ff\\u00e2\\u00e2\\u00ef\": 20, \"owned\": 8, \"stats\": 13, \"finegreat\": 1, \"financial\": 9, \"act\": 55, \"reccomend\": 33, \"musicpodcasts\": 19, \"behavior\": 18, \"subscriber\": 178, \"promised\": 12, \"death\": 23, \"valuable\": 5, \"relax\": 49, \"fundamental\": 9, \"sorted\": 41, \"unstable\": 59, \"youd\": 44, \"listeningonly\": 1, \"dowoad\": 1, \"appi\": 30, \"breakdown\": 7, \"figure\": 107, \"tablet\": 122, \"exciting\": 12, \"pity\": 9, \"hoping\": 70, \"smitten\": 1, \"curate\": 10, \"customized\": 18, \"netgear\": 1, \"orbit\": 1, \"sooo\": 38, \"include\": 52, \"jpop\": 1, \"plenty\": 61, \"soundtrack\": 36, \"fi\": 6, \"lossless\": 35, \"annoyed\": 78, \"addition\": 48, \"heart\": 97, \"stability\": 15, \"categorytab\": 1, \"creates\": 29, \"tldrthey\": 1, \"japanese\": 19, \"vocaloid\": 2, \"touhou\": 1, \"recommends\": 36, \"smarter\": 4, \"wear\": 22, \"o\": 51, \"pulling\": 15, \"unnecessary\": 57, \"spotidy\": 2, \"successfully\": 6, \"block\": 61, \"touching\": 12, \"paywalled\": 2, \"ribbon\": 2, \"wht\": 4, \"juz\": 1, \"openingplease\": 1, \"albumssongs\": 1, \"manual\": 6, \"scrobling\": 2, \"box\": 37, \"chick\": 1, \"disgusted\": 10, \"repurchase\": 7, \"feb\": 10, \"surface\": 2, \"feedback\": 29, \"appdoesnt\": 1, \"varietylets\": 1, \"listan\": 2, \"playsit\": 1, \"homework\": 15, \"evan\": 3, \"redid\": 2, \"ish\": 14, \"looked\": 68, \"cancelled\": 64, \"active\": 50, \"charge\": 80, \"untill\": 32, \"nowww\": 1, \"witchcraft\": 1, \"dear\": 27, \"sir\": 9, \"wooo\": 2, \"ganna\": 18, \"bazaoo\": 1, \"sab\": 1, \"displaying\": 45, \"east\": 6, \"region\": 29, \"noticing\": 6, \"noticed\": 78, \"tonight\": 7, \"quickest\": 1, \"inbetween\": 15, \"movietv\": 1, \"streamer\": 11, \"problematic\": 16, \"upgraded\": 39, \"pls\\u00f0\\u00ff\\u017e\": 1, \"answer\": 39, \"april\": 58, \"coincidentally\": 2, \"nit\": 4, \"g\": 102, \"positive\": 27, \"witch\": 16, \"grab\": 15, \"batt\": 1, \"optimized\": 12, \"consume\": 9, \"troubleshoot\": 6, \"chronicly\": 1, \"cope\": 3, \"loss\": 18, \"forgets\": 18, \"admin\": 1, \"continuous\": 19, \"shuffel\": 2, \"unplayable\": 34, \"installs\": 2, \"mcdonalds\": 6, \"task\": 19, \"askinginforming\": 1, \"empty\\u00e2\": 1, \"goodness\": 4, \"sake\": 18, \"banner\": 40, \"headphonecar\": 1, \"thw\": 7, \"credit\": 50, \"card\": 261, \"debit\": 22, \"choosing\": 54, \"hiding\": 16, \"tube\": 29, \"brain\": 19, \"exact\": 51, \"avail\": 36, \"hectic\": 2, \"boring\": 40, \"wow\": 112, \"irritate\": 18, \"spotofy\": 5, \"passionate\": 3, \"fd\": 3, \"reporting\": 25, \"positively\": 2, \"ita\": 5, \"bestest\": 10, \"oftenly\": 3, \"novice\": 2, \"myriad\": 6, \"political\": 30, \"older\": 69, \"wider\": 6, \"key\": 21, \"marching\": 1, \"hampshire\": 1, \"countryside\": 1, \"integral\": 1, \"\\u00e2\\u00b9\": 15, \"received\": 20, \"premiumship\": 1, \"national\": 5, \"butthere\": 1, \"\\u00e2\\u00e2\\u00e2\\u00e2\": 5, \"label\": 16, \"screwed\": 31, \"theyll\": 30, \"fairly\": 38, \"code\": 35, \"height\": 3, \"flow\": 26, \"appp\": 5, \"uodate\": 3, \"awesomebut\": 1, \"soi\": 4, \"oppertunities\": 1, \"patient\": 6, \"unlock\": 33, \"experiencing\": 97, \"replaced\": 29, \"solved\": 58, \"temporarily\": 11, \"therefore\": 32, \"beforehand\": 4, \"musicobviously\": 1, \"faced\": 24, \"opt\": 14, \"politics\": 23, \"flexible\": 9, \"\\u00e2\\u00ef\": 101, \"erroring\": 1, \"podcastsmusic\": 1, \"serf\": 7, \"customizable\": 14, \"collaborate\": 5, \"crossfade\": 13, \"operating\": 11, \"incomplete\": 10, \"chance\": 44, \"paper\": 4, \"playpauseshufflerepeat\": 1, \"downfall\": 6, \"voice\": 93, \"keyboard\": 2, \"waw\": 2, \"comedy\": 12, \"troublesome\": 6, \"playstore\": 16, \"erratic\": 2, \"popping\": 50, \"overstatement\": 1, \"funtastic\": 1, \"entertainment\": 36, \"earpods\": 2, \"orignal\": 2, \"coke\": 3, \"studio\": 5, \"tera\": 3, \"woh\": 2, \"pyar\": 2, \"darmiyaan\": 1, \"cigarette\": 1, \"mere\": 3, \"jaana\": 1, \"gajendra\": 1, \"verma\": 1, \"cute\": 11, \"discover\": 127, \"genresstyles\": 1, \"meditation\": 12, \"marvelous\": 8, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u017e\\u00b5\\u00f0\\u00ff\": 1, \"writing\": 38, \"bored\": 21, \"demand\": 33, \"app\\u00f0\\u00ff\\u0153\\u00f0\\u00ff\\u0153\": 4, \"jumped\": 7, \"codec\": 2, \"lowend\": 1, \"ldacs\": 1, \"ldac\": 3, \"highend\": 1, \"sbc\": 1, \"newest\": 105, \"screw\": 33, \"reopening\": 32, \"freezing\": 88, \"pretend\": 8, \"restored\": 7, \"layout\": 88, \"abysmal\": 10, \"meant\": 23, \"chose\": 109, \"consider\": 75, \"coding\": 4, \"rotation\": 7, \"wary\": 2, \"downer\": 5, \"gremlin\": 1, \"nexr\": 1, \"touch\": 60, \"target\": 5, \"model\": 17, \"clarified\": 2, \"workout\": 20, \"rythm\": 2, \"fingertip\": 52, \"clunky\": 33, \"wife\": 31, \"theyalso\": 1, \"picnic\": 2, \"playbar\": 34, \"sec\": 96, \"silence\": 12, \"impactful\": 1, \"usable\": 32, \"proper\": 39, \"plalist\": 3, \"properlythe\": 1, \"fraction\": 5, \"dbuy\": 1, \"fiddly\": 1, \"ultra\": 97, \"costly\": 8, \"fee\": 58, \"complainer\": 5, \"determines\": 1, \"impacting\": 1, \"aggravate\": 1, \"sensational\": 4, \"bengoli\": 1, \"hindi\": 49, \"atm\": 15, \"\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u017e\": 1, \"todd\": 1, \"byers\": 1, \"fading\": 4, \"settingsits\": 1, \"adjustable\": 2, \"zero\": 94, \"np\": 4, \"enabled\": 22, \"insta\": 2, \"generated\": 13, \"dude\": 43, \"personalized\": 44, \"yougraegan\": 1, \"whilst\": 36, \"contol\": 1, \"liking\": 41, \"bcz\": 17, \"donot\": 2, \"dawload\": 2, \"resso\": 40, \"soptify\": 3, \"degrade\": 4, \"core\": 14, \"engineer\": 6, \"juste\": 1, \"linked\": 25, \"bec\": 3, \"laggs\": 3, \"army\": 18, \"jungkook\": 6, \"promise\": 34, \"jimin\": 5, \"max\": 19, \"rn\": 28, \"wala\": 2, \"encountering\": 3, \"slider\": 21, \"rearrange\": 29, \"inviting\": 2, \"counter\": 6, \"confuse\": 6, \"gen\": 5, \"intimidating\": 2, \"exceeded\": 2, \"superfluous\": 1, \"inapp\": 14, \"regular\": 59, \"\\u00f0\\u00ff\\u017e\\u00f0\\u00ff\\u017e\\u00f0\\u00ff\\u017e\": 9, \"playlistss\": 1, \"assisstant\": 1, \"headache\": 20, \"suffering\": 7, \"samsungandroid\": 2, \"accepted\": 6, \"deny\": 5, \"asks\": 39, \"spoil\": 19, \"app\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\\u00f0\\u00ff\": 2, \"seamlessly\": 20, \"downgrade\": 20, \"legitimately\": 4, \"sufficient\": 3, \"catalog\": 21, \"lifesaver\": 5, \"generalgenre\": 1, \"controlpause\": 1, \"alex\": 11, \"expurgation\": 1, \"fnf\": 2, \"playlistjust\": 1, \"gold\": 7, \"felt\": 28, \"dumbass\": 2, \"ya\": 50, \"market\": 35, \"generally\": 64, \"perhaps\": 21, \"assume\": 14, \"hurry\": 3, \"realize\": 22, \"resent\": 6, \"eg\": 36, \"autoopens\": 1, \"autoplays\": 7, \"queued\": 15, \"fixing\": 73, \"musicpodcast\": 24, \"casual\": 3, \"bruhhh\": 1, \"attempt\": 38, \"welli\": 3, \"catagories\": 1, \"edm\": 5, \"techno\": 5, \"categorized\": 6, \"covered\": 5, \"sujiasn\": 1, \"ablibale\": 1, \"floor\": 3, \"vice\": 5, \"versa\": 5, \"goto\": 32, \"vehicle\": 41, \"cheat\": 4, \"bueno\": 3, \"exept\": 3, \"onset\": 1, \"bringing\": 26, \"someday\": 7, \"red\": 15, \"bull\": 7, \"shazam\": 19, \"focus\": 38, \"course\": 58, \"mixcloud\": 1, \"inter\": 3, \"relation\": 7, \"window\": 73, \"charitable\": 1, \"private\": 32, \"win\": 28, 